/* Turning this off means that your activities in this app will not be shared with other app users. We will never ever auto-post on your behalf to your social accounts even if this privacy setting is On. */
"scringo_text_activity_share" = "Spegnere questo significa che le vostre attività in questa applicazione non saranno condivisi con altri utenti di app. Non torneremo mai più auto-post a vostro nome per il tuo account di social, anche se questa impostazione privacy è ON.";

/* Connect to interact with other people on %@ */
"scringo_text_anonymous_activity_message" = "Connettersi a interagire con altre persone alla %@";

/* Connect to message other people on %@ */
"scringo_text_anonymous_message" = "Connettersi a messaggio altre persone sul %@";

/* There are no messages. */
"scringo_text_anonymous_no_messages_title" = "Non ci sono mesaggi";

/* Write something about yourself */
"scringo_text_bio_text" = "Scrivi qualcosa su di te";

/* Are you sure you want to block %@? */
"scringo_text_block_user_message" = "Sei sicuro di voler bloccare %@?";

/* Block user
 Block User */
"scringo_text_block_user_title" = "Blocca Utente";

/* Blocked */
"scringo_text_blocked_title" = "Bloccato";

/* Cancel */
"scringo_text_cancel_button" = "Anulla";

/* Are you sure you want to cancel editing? */
"scringo_text_cancel_edit_message_description" = "Sei sicuro di voler annullare il modificazione?";

/* Canceling Edit */
"scringo_text_cancel_edit_message_title" = "Annullamento di Edit";

/* Are you sure you want to cancel reporting %@? */
"scringo_text_cancel_report_message" = "Sei sicuro di voler cancellare la segnalazione %@?";

/* Cancel Report User */
"scringo_text_cancel_report_title" = "Annulla Rapporto Utente";

/* Compose */
"scringo_text_compose_title" = "Comporre";

/* Who are you writing to? */
"scringo_text_compose_filter_hint" = "Chi sta scrivendo a?";

/* Yes, I'm Sure */
"scringo_text_confirm_yes_button" = "Si, sono sicuro";

/* Connect */
"scringo_text_connect_button" = "Connettersi";

/* Delete */
"scringo_text_delete_button" = "Elimina";

/* Are you sure you want to delete this message? */
"scringo_text_delete_message_description" = "Sei sicuro di voler eliminare questo messaggio?";

/* Delete Message */
"scringo_text_delete_message_title" = "Elimina Messaggio";

/* Are you sure you want to delete your feedback? */
"scringo_text_feedback_cancel_message" = "Sei sicuro di voler cancellare il tuo feedback?";

/* Delete Feedback */
"scringo_text_feedback_cancel_title" = "Elimina Feedback";

/* Follow %@ */
"scringo_text_follow_a_user" = "Follow %@";

/* Follow All These %d Friends */
"scringo_text_follow_all_friends" = "Follow Tutti %d Amici";

/* Connect to follow this user */
"scringo_text_follow_connect_message" = "Connettersi a follow questo utente";

/* Followers */
"scringo_text_followers_title" = "Followers";

/* Following */
"scringo_text_following_title" = "Following";

/* Posts */
"scringo_text_posts_title" = "Posts";

/* Liked an Activity */
"scringo_text_liked_an_activity" = "Liked un'attività";

/* Make the most out of %@, connect with Facebook or Twitter */
"scringo_text_make_the_most" = "Fare il massimo di %@, collegare con Facebook o Twitter";

/* Connect to message this user */
"scringo_text_message_connect_message" = "Connettersi a messaggio questo utente";

/* There are no messages. Don't wait, start a conversation! */
"scringo_text_no_messages_title" = "Non ci sono messaggi. Non aspettare, inizia una conversazione!";

/* OK */
"scringo_text_ok_button" = "OK";

/* We'll review it, and try to answer as soon as possible! You'll find our reply in your Messages. */
"scringo_text_post_feedback_popup_message" = "Esamineremo, e cerchiamo di rispondere al più presto possibile! Troverete la nostra risposta nei messaggi.";

/* We'll review it, and try to answer as soon as possible! You'll find our reply in your Messages\n\nIn the meantime, we'd be happy if you could rate us in the App Store. */
"scringo_text_post_feedback_popup_message_5stars" = "Esamineremo, e cerchiamo di rispondere al più presto possibile! Troverete la nostra risposta nei tuoi messaggi nel frattempo, saremmo felici se ci si poteva votare in App Store.";

/* Thank you for your feedback! */
"scringo_text_post_feedback_popup_title" = "Grazie per il suggerimento!";

/* Share your Activities */
"scringo_text_privacy_title" = "Condividi le tue attività";

/* Connect see who's around you */
"scringo_text_radar_connect_message" = "Connettersi a vedere chi è intorno a te";

/* Follow these %d people */
"scringo_text_radar_follow_many_message" = "Follow queste %d gente";

/* Follow %@ */
"scringo_text_radar_follow_one_message" = "Follow %@";

/* There are %d people around you who you don't follow! */
"scringo_text_radar_many_to_follow_message" = "Ci sono %d persone intorno a te che non si follow!";

/* There is one person around you who you don't follow! */
"scringo_text_radar_one_to_follow_message" = "Cè solo una persona intorno a te che non si follow!";

/* Rate Us */
"scringo_text_rate_us_button" = "Vota Us";

/* Help us grow, rate us on the AppStore */
"scringo_text_rate_us_description" = "Aiutaci a crescere, votare noi su AppStore";

/* Later */
"scringo_text_rate_us_later_button" = "Più tardi";

/* Rate Us */
"scringo_text_rate_us_title" = "Vota Us";

/* Are you sure you want to report %@? */
"scringo_text_report_user_message" = "Sei sicuro di voler segnalare %@?";

/* Report User */
"scringo_text_report_user_title" = "Rapporto Utente";

/* Reported */
"scringo_text_reported_title" = "Segnalato";

/* Share on Facebook */
"scringo_text_share_on_facebook" = "Condividere su Facebook";

/* Post to your friends about this app! */
"scringo_text_share_on_facebook_description" = "Condividi con i tuoi amici su questa app!";

/* Tweet your followers about this app! */
"scringo_text_share_on_twitter_description" = "Tweet tuoi followers di questa app!";

/* Share on Twitter */
"scringo_text_share_on_twitter_title" = "Condividere on Twitter";

/* Sign Out */
"scringo_text_sign_out_title" = "Sign out";

/* Are you sure you want to sign out from your %@ account? */
"scringo_text_social_network_sign_out_message" = "Sei sicuro di voler uscire dal vostro %@ conto?";

/* Please describe the bug that you found */
"scringo_text_talk_to_us_bug" = "Si prega di descrivere il bug che avete trovato";

/* Feedback, Bug Report, Feature Request */
"scringo_text_talk_to_us_description" = "Feedback, Bug Report, Feature Request";

/* Please describe your suggestions */
"scringo_text_talk_to_us_feature" = "Si prega di descrivere i vostri suggerimenti";

/* Please describe your feedback */
"scringo_text_talk_to_us_feedback" = "Si prega di descrivere il vostro feedback";

/* Talk to Us */
"scringo_text_talk_to_us_title" = "Parla con noi";

/* Twitter Connect */
"scringo_text_twitter_connect_title" = "Twitter Connect";

/* Facebook Connect */
"scringo_text_facebook_connect_title" = "Facebook Connect";

/* Are you sure you want to unblock %@? */
"scringo_text_unblock_user_message" = "Sei sicuro che si desidera sbloccare %@?";

/* Unblock User
 Unblock user */
"scringo_text_unblock_user_title" = "Sblocca utente";

/* Unblocked */
"scringo_text_unblocked_title" = "Sbloccato";

/* Unreported */
"scringo_text_unreported_title" = "Non dichiarata";

/* Swipe to Discover More */
"scringo_text_welcome_popup_title" = "Clicca Il Nastro per Scoprire di Più";

/* Swipe to the left to discover more out of %@ */
"scringo_text_welcome_popup_left" = "Passare il dito verso sinistra per scoprire di più su %@";

/* Swipe to the right to discover more out of %@ */
"scringo_text_welcome_popup_right" = "Passare il dito verso destra per scoprire di più su %@";

/* Welcome to %@! */
"scringo_text_welcome_to_app" = "Benvenuti %@!";

/* Invite friends from your contact list */
"scringo_text_contacts_description" = "Invita amici dalla tua lista contatti";

/* Contacts */
"scringo_text_contacts_title" = "Contatti";

/* Facebook Contacts */
"scringo_text_facebook_contacts" = "Facebook Contatti";

/* Facebook Friends */
"scringo_text_facebook_friends_title" = "Facebook Friends";

/* Invite your facebook friends */
"scringo_text_facebook_invite_description" = "Invita Facebook Friends";

/* Facebook */
"scringo_text_facebook_title" = "Facebook";

/* Find friends from your social networks */
"scringo_text_find_friends_description" = "Trova amici da social network";

/* Find Friends */
"scringo_text_find_friends_title" = "Trovare Friends";

/* Find */
"scringo_text_find_header" = "Cercare";

/* Follow All %d People */
"scringo_text_follow_all_people_button" = "Seguire tutte %d People";

/* Follow\n%@ */
"scringo_text_follow_person_button" = "Seguire\n%@";

/* Follow %@ */
"scringo_text_follow_one_button" = "Sequire %@";

/* Following\n%@ */
"scringo_text_following_person_button" = "Following\n%@";

/* Free */
"scringo_text_free_app_price" = "Omaggio";

/* Friends */
"scringo_text_friends_title" = "Amici";

/* Invite Contacts */
"scringo_text_invite_contacts_title" = "invitare contatti";

/* Invite */
"scringo_text_invite_header" = "Invitare";

/* joined */
"scringo_text_joined" = "Giunto";

/* liked */
"scringo_text_liked" = "liked";

/* LinkedIn Friends */
"scringo_text_linkedin_friends" = "LinkedIn Amici";

/* Load Earlier Messages */
"scringo_text_load_earlier_messages_button" = "Load Messaggi Precedenti";

/* Loading... */
"scringo_text_loading" = "Loading...";

/* %d followers */
"scringo_text_number_of_followers" = "%d followers";

/* People Nearby */
"scringo_text_people_nearby_header" = "Gente nelle vicinanze";

/* Pull down to refresh... */
"scringo_text_pull_down_to_refresh" = "Tirare verso il basso per aggiornare...";

/* Release to refresh... */
"scringo_text_release_to_refresh" = "Rilasciare per aggiornare...";

/* Send */
"scringo_text_send_button" = "Spedire";

/* Submit */
"scringo_text_submit_button" = "Submit";

/* You got */
"scringo_text_you_got_title" = "Lei ha:";

/* started following */
"scringo_text_started_following" = "comminciato following";

/* Awesome people you should follow */
"scringo_text_suggestions_description" = "Persone fantastiche che dovrebbe seguire";

/* Suggestions */
"scringo_text_suggestions_title" = "Suggerimenti";

/* Send us feedback, report a bug */
"scringo_text_compose_talk_to_us_description" = "Inviaci un feedback, segnalare un bug";

/* In order to use Twitter functionality, please add your Twitter account in Settings. */
"scringo_text_twitter_cant_connect_message" = "Per utilizzare Twitter, si prega di aggiungere il tuo account Twitter in Impostazioni.";

/* Twitter Contacts */
"scringo_text_twitter_contacts" = "Twitter Contatti";

/* Twitter Friends */
"scringo_text_twitter_friends" = "Twitter Friends";

/* Invite your Twitter friends */
"scringo_text_twitter_invite_description" = "Invita i tuoi Twitter friends";

/* Twitter */
"scringo_text_twitter_title" = "Twitter";

/* More */
"scringo_text_more_title" = "Più";

/* Share */
"scringo_text_share_title" = "Condividere";

/* Close */
"scringo_text_close_button" = "Vicino";

/* Check out these people you should follow */
"scringo_text_checkout_suggestions" = "Dai un'occhiata a queste persone si dovrebbe seguire";

/* There are no suggestions */
"scringo_text_no_suggestions_message" = "Non ci sono suggerimenti";

/* Follow */
"scringo_text_follow_button" = "Follow";

/* Following */
"scringo_text_following_button" = "Following";

/* Send Feedback */
"scringo_text_send_feedback_title" = "Send Feedback";

/* Report a bug */
"scringo_text_bug_report_title" = "Segnalare un bug";

/* Feature Request */
"scringo_text_feature_request_title" = "Richiesta di funzionalità";

/* Invite */
"scringo_text_invite_button" = "Invita";

/* Follow All */
"scringo_text_follow_all_button" = "Follow All";

/* Error */
"scringo_text_error_title" = "Errore";

/* No network connection. Try again later. */
"scringo_text_no_network_message" = "Nessuna connessione di rete. Riprovare più tardi.";

/* My Posts */
"scringo_text_my_posts_title" = "I miei Posts";

/* %@ Posts */
"scringo_text_person_posts_title" = "%@ Posts";

/* Why not follow them? */
"scringo_text_radar_overlay_subtitle" = "Perché non follow loro?";

/* Don't Show Again */
"scringo_text_radar_dont_show_button" = "Non mostrare più";

/* Not Now */
"scringo_text_radar_not_now_button" = "non adesso";

/* Email */
"scringo_text_email_title" = "Email";

/* Edit Bio */
"scringo_text_edit_bio_title" = "Modifica Bio";

/* Done */
"scringo_text_done_button" = "Finito";

/* Messages */
"scringo_text_messages_tab_title" = "Messaggi";

/* Activity */
"scringo_text_activity_tab_title" = "Actività";

/* Find & Invite Friends */
"scringo_text_find_and_invite_friends_tab_title" = "Trova & Invita Friends";

/* Feedback */
"scringo_text_feedback_tab_title" = "Feedback";

/* More Apps */
"scringo_text_more_apps_tab_title" = "Più Apps";

/* Radar */
"scringo_text_radar_tab_title" = "Radar";

/* Leaderboard */
"scringo_text_leaderboard_tab_title" = "Leaderboard";

/* BY */
"scringo_text_topic_by" = "Da";

/* Post */
"scringo_text_post_button" = "Post";

/* %d New Comment */
"scringo_text_new_comment_button" = "%d Nuovo Commento";

/* %d New Comments */
"scringo_text_new_comments_button" = "%d Nuovi Commenti";

/* Connect to post comments */
"scringo_text_post_connect_message" = "Collegare per inviare commenti";

/* Blog */
"scringo_text_chatrooms_tab_title" = "Blog";

/* liked a post */
"scringo_text_liked_a_blog_post" = "liked un post";

/* liked %@'s comment */
"scringo_text_liked_a_blog_post_comment" = "liked %@'s Commento";

/* commented on */
"scringo_text_commented_on" = "commentato";

/* a few seconds ago */
"scringo_text_a_few_seconds_ago" = "pochi secondi fa";

/* %ds ago */
"scringo_text_short_n_seconds_ago" = "%ds fa";

/* %d secs ago */
"scringo_text_long_n_seconds_ago" = "%d secondi fa";

/* %dm ago */
"scringo_text_short_n_minutes_ago" = "%dm fa";

/* %d mins ago */
"scringo_text_long_n_minutes_ago" = "%d minuti fa";

/* 1 minute ago */
"scringo_text_a_minute_ago" = "1 minuto fa";

/* %dh ago */
"scringo_text_short_n_hours_ago" = "%dh fa";

/* %d hours ago */
"scringo_text_long_n_hours_ago" = "%d ore fa";

/* 1 hour ago */
"scringo_text_an_hour_ago" = "Un ora ago";

/* %dd ago */
"scringo_text_short_n_days_ago" = "%dd ago";

/* %d days ago */
"scringo_text_long_n_days_ago" = "%d giorni ago";

/* Yesterday */
"scringo_text_yesterday" = "Ieri";

/* Make the most out of %@, Log In or Sign Up */
"scringo_text_login_signup_message" = "Fare il massimo di %@, Accedi o Registrati";

/* Log In */
"scringo_text_login_button" = "Accedi";

/* Sign Up */
"scringo_text_signup_button" = "Registra";

/* Make the most out of %@, Sign Up! */
"scringo_text_signup_message" = "Fare il massimo di %@, Registra!";

/* Make the most out of %@, Log In! */
"scringo_text_login_message" = "Fare il massimo di %@, Accedi!";

/* Already Have an Account? */
"scringo_text_login_invite_message" = "Cè l'ha un Conto già?";

/* Sign Up with Email */
"scringo_text_email_signup_button" = "Registra con Email";

/* Don't Have an Account? */
"scringo_text_signup_invite_message" = "Non hai un account?";

/* Login with Email */
"scringo_text_email_login_button" = "Accedi con Email";

/* Sign Up */
"scringo_text_signup_title" = "Registra";

/* Log In */
"scringo_text_login_title" = "Accedi";

/* Settings */
"scringo_text_settings_title" = "Settings";

/* User Details */
"scringo_text_user_details_title" = "User Details";

/* Accounts */
"scringo_text_accounts_title" = "Conti";

/* Connect Social */
"scringo_text_connect_social_override_title" = "Collegare sociale";

/* Are you sure you want to connect %@ to your account? */
"scringo_text_connect_social_override_message" = "Sei sicuro che si desidera collegare %@ per il tuo account?";

/* Sign Up Failed */
"scringo_text_user_already_signed_up_title" = "Registrazione non Riuscita";

/* User already signed up. Please Login */
"scringo_text_user_already_signed_up_message" = "Utente già registrato. Effettua il Login";

/* User sign up failed due to server error */
"scringo_text_sign_up_general_error_message" = "Registrazione utente fino riuscita a causa di un errore interno";

/* Login Failed */
"scringo_text_user_login_failed_title" = "Login non Riusciti";

/* Unknown User or Bad Password */
"scringo_text_user_login_failed_message" = "Utente Sconosciuto o Password non Valida";

/* User login failed due to internal error */
"scringo_text_login_general_error_message" = "Login utente non riuscita a causa di un errore interno";

/* Update */
"scringo_text_update_button" = "Aggiornare";

/* Discard Changes? */
"scringo_text_discard_changes_title" = "Annulla le Modifiche?";

/* Are you sure you want to discard all changes? */
"scringo_text_discard_changes_description" = "Sei sicuro di voler eliminare tutti i cambiamenti?";

/* Forgot your password? */
"scringo_text_forgot_password_button" = "Hai dimenticato la password?";

/* Change password */
"scringo_text_change_password_button" = "Cambiare password";

/* Requirements Not Met */
"scringo_text_requirements_not_met_title" = "Requisiti non Soddisfatti";

/* All fields are mandatory! */
"scringo_text_requirements_not_met_message" = "Tutti i campi sono obbligatori!";

/* Forgot Password */
"scringo_text_forgot_password_title" = "Dimenticato Password";

/* Change Password */
"scringo_text_change_password_title" = "Cambiare Password";

/* Password Sent */
"scringo_text_password_sent_title" = "Password Inviato";

/* Your password has been sent to the specified email */
"scringo_text_password_sent_message" = "La tua password è stata inviata all'indirizzo e-mail specificato";

/* Name can not be empty! */
"scringo_text_name_not_empty_message" = "Nome non può essere vuoto!";

/* Full Name */
"scringo_text_full_name_text_field" = "Nome e Cognome";

/* At least 6 characters */
"scringo_text_password_text_field" = "Almeno 6 caratteri";

/* Email */
"scringo_text_email_text_field_title" = "Email";

/* Password */
"scringo_text_password_text_field_title" = "Password";

/* Today */
"scringo_text_leaderboard_button_today" = "Oggi";

/* This Week */
"scringo_text_leaderboard_button_this_week" = "Questa Settimana";

/* All Time */
"scringo_text_leaderboard_button_all_time" = "Da Storia";

/* Quiz */
"scringo_text_quiz_tab_title" = "Quiz";

/* Quizzes */
"scringo_text_quizzes_title" = "Scegli un Quiz";

/* Play */
"scringo_text_play_button" = "Gioca";

/* Unlock */
"scringo_text_unlock_button" = "Sblocca";

/* Game Over */
"scringo_text_game_over_title" = "Game Over";

/* Congratulations */
"scringo_text_congratulations_title" = "Complimenti";

/* You Reached %d Pts */
"scringo_text_quiz_points_reached_label" = "Hai totalizzato %d Punti";

/* Purchase %d lives */
"scringo_text_quiz_end_purchase_lives_button" = "Acquisto %d vite";

/* Use %d coins to continue */
"scringo_text_quiz_end_use_life_label" = "Utilizzare %d monete per continuare";

/* High Scores */
"scringo_text_quiz_end_leaderboard_label" = "Alti punteggi";

/* Start a new game */
"scringo_text_quiz_end_start_new_game_label" = "Inizia una nuova partita";

/* Share Score */
"scringo_text_quiz_end_share_score_label" = "Condividi Punteggio";

/* Suggest a Question */
"scringo_text_quiz_end_suggest_question_label" = "Suggerisci una Domanda";

/* Exit */
"scringo_text_quiz_end_exit_label" = "Esci";

/* Play New Game */
"scringo_text_quiz_profile_play_game_label" = "Gioca a Nuova Partita";


/* Purchase Coins */
"scringo_text_quiz_profile_purchase_label" = "Acquista Monete";

/* Leaderboard */
"scringo_text_quiz_profile_leaderboard_label" = "Leaderboard";

/* Play Quiz */
"scringo_text_quiz_profile_title" = "Gioca Quiz";

/* Play Quiz */
"scringo_text_quiz_play_title" = "Gioca Quiz";

/* Total Pts */
"scringo_text_quiz_profile_total_points_label" = "Totale Punti";

/* Coins */
"scringo_text_quiz_profile_hints_label" = "Le Vostre Monete";

/* Lives */
"scringo_text_quiz_profile_lives_label" = "Vite";

/* Use a Hint */
"scringo_text_hints_title" = "Utilizza un Suggerimento";

/* Leave Two */
"scringo_text_leave_two_label" = "Lascia Due";

/* Replace Question */
"scringo_text_replace_question_label" = "Nuova Domanda";

/* Popular Answer */
"scringo_text_popular_answer_label" = "Risposta Popolare";

/* Purchase Coins */
"scringo_text_purchase_hints_title_label" = "Acquisto Monete";

/* Score: */
"scringo_text_score_title" = "Punteggio:";

/* Purchase */
"scringo_text_quiz_purchase_title" = "Acquisto Monete";

/* Purchase Coins */
"scringo_text_quiz_purchase_hints_title" = "Acquisto Monete";

/* Purchase Lives */
"scringo_text_quiz_purchase_lives_title" = "Acquisto Vite";

/* Purchase All Quizzes */
"scringo_text_quiz_purchase_all_quizzes_title" = "Acquisto tutte Quiz";

/* Time Bonus */
"scringo_text_quiz_time_bonus_title" = "Tempo Bonus";

/* Question */
"scringo_text_question_text_field" = "Domanda";

/* Correct Answer */
"scringo_text_correct_answer_text_field" = "Risposta Corretta";

/* Wrong Answer */
"scringo_text_wrong_answer_text_field" = "Risposta Sbagliata";

/* Wrong Answer Optional */
"scringo_text_wrong_answer_text_field_optional" = "Risposta Sbagliata (non obligatorio)";

/* Thank you! */
"scringo_text_quiz_post_question_suggestion_popup_title" = "Grazie!";

/* Thank you for sending this question */
"scringo_text_quiz_post_question_suggestion_popup_message" = "Grazie per l'invio di questa domanda si";

/* Suggest a Question */
"scringo_text_quiz_suggest_question_title" = "Suggerisci una Domanda";

/* Delete Question */
"scringo_text_quiz_suggest_question_cancel_title" = "Annulla Suggerimento";

/* Are you sure you want to delete your question? */
"scringo_text_quiz_suggest_question_cancel_message" = "Sei sicuro di voler cancellare il tuo suggerimento?";

/* Requirements not met! */
"scringo_text_quiz_post_question_suggestion_requirements_popup_title" = "Hai dimenticato qualcosa!";

/* You must fill the question, correct answer and at least one wrong answer */
"scringo_text_quiz_post_question_suggestion_requirements_popup_message" = "È necessario compilare la domanda, la risposta corretta e almeno una risposta sbagliata";

/* Quizzes Not Ready! */
"scringo_text_quizzes_not_ready_popup_title" = "I Quiz Non Sono Pronti!";

/* Not all required Quiz products were defined correctly. Quizzes might not work as expected! */
"scringo_text_quizzes_not_ready_popup_message" = "Non tutti i prodotti Quiz richiesti sono stati definiti correttamente. Quiz potrebbe non funzionare come previsto!";

/* All Quizzes */
"scringo_text_quiz_unlock_all_quizzes_button" = "Tutti I Quiz";

/* Single Quiz */
"scringo_text_quiz_unlock_single_quiz_button" = "Questo Quiz";

/* Unlock Quiz */
"scringo_text_quiz_unlock_quiz_popup_title" = "Sbloccare";

/* Would you like to unlock only this single Quiz or would you like to unlock all Quizzes? */
"scringo_text_quiz_unlock_quiz_popup_message" = "Volete sbloccare solo questo quiz, o sbloccare tutti i quiz?";

/* Exit Quiz */
"scringo_text_quiz_exit_title" = "Uscire Quiz";

/* Are you sure you want to exit this quiz? */
"scringo_text_quiz_exit_message" = "Sei sicuro di voler uscire da questo quiz?";

/* scored %d points playing %@ Quiz! */
"scringo_text_quiz_post_score_message" = "segnate %d punti che giocano %@ Quiz!";

/* Click Play to try and beat that */
"scringo_text_quiz_post_score_description" = "Fare clic su Play per cercare di battere che";

/* Guest */
"scringo_text_guest_name_label" = "Ospite";

/* Guest (Click to sign up) */
"scringo_text_guest_me_description_label" = "Clicca qui per registrarti";

/* Connect to let others see your score (your score will be saved) */
"scringo_text_leaderboard_connect_message" = "Connettersi a lasciare che gli altri vedono il tuo punteggio (il punteggio verrà salvata)";

/* %d Coins */
"scringo_text_quiz_coins_cost" = "%d Monete";

/* Buy Coins */
"scringo_text_quiz_unlock_buy_coins_button" = "Acquisto Monete";

/* Sounds */
"scringo_text_quiz_profile_sounds_label" = "Rumori";

/* On */
"scringo_text_quiz_sounds_on_label" = "Acceso";

/* Off */
"scringo_text_quiz_sounds_off_label" = "Spento";

/* Initializing ... */
"scringo_text_initializing_popup_title" = "Inizializzazione ...";

/* Please, Try again later */
"scringo_text_initializing_popup_message" = "Ti preghiamo di riprovare più tardi";

/* 1 follower */
"scringo_text_one_follower" = "1 follower";

/* You won a free App */
"scringo_text_quiz_end_reward_button_title" = "HAI VINTO UN'APP GRATUITA!";

/* Claim it on the AppStore */
"scringo_text_quiz_end_reward_button_subtitle" = "Rivendicare su AppStore";

/* Take Photo */
"scringo_text_take_photo_label" = "Scatta Foto";

/* Choose Existing */
"scringo_text_choose_existing_label" = "Scegli Esistenti";

/* Sticker Store */
"scringo_text_sticker_store" = "Sticker negozio";

/* Sticker Pack */
"scringo_text_sticker_pack" = "Sticker Pacco";

/* Sent a Sticker */
"scringo_text_notification_sticker_message" = "Sent a Sticker";

/* Sent an Image */
"scringo_text_notification_image_message" = "Inviato immagine";

/* Installed */
"scringo_text_installed" = "Installato";

/* liked an image */
"scringo_text_liked_a_topic_image" = "liked un' immagine";

/* posted an image in */
"scringo_text_posted_an_image" = "postato un'immagine in";

/* By logging in you agree to our $PRIVACY$ and $TERMS$ */
"scringo_text_login_privacy_html" = "Effettuando il login si accettano le nostre $PRIVACY$ and $TERMS$";

/* By signing up you agree to our $PRIVACY$ and $TERMS$ */
"scringo_text_signup_privacy_html" = "Registrandoti dichiaro di accettare le nostre $PRIVACY$ and $TERMS$";

/* Privacy Policy */
"scringo_text_privacy_policy_name" = "Politica sulla privacy";

/* Terms of Use */
"scringo_text_terms_of_use_name" = "Condizioni di utilizzo";

/* Load Earlier Comments */
"scringo_text_load_earlier_comments_button" = "Caricare Precedenti Commenti";
